<template>
  <div class="about">
    <h1>This is an about page</h1>
    <p>
      《读者》杂志创办于1981年。创刊30余年，《读者》始终坚持“博采中外、荟萃精华、启迪思想、开阔眼界”的办刊宗旨和“高雅、清新、隽永”的办刊风格，发掘人性中的真善美，体现人文关怀，在海内外亿万读者中产生了深远的影响，具有很高知名度和美誉度，被誉为“中国人的心灵读本”、“中国期刊第一品牌”。
      <br />《读者》杂志主管主办单位——读者出版传媒股份有限公司，于2015年12月10日上市，实现了甘肃省文化企业上市零的突破，成为西北地区首家在国内主板市场上市的出版传媒类企业，也是A股中唯一拥有出版行业品牌的概念股。
      <br />北京读者天元文化传播有限公司（以下简称读者天元公司）是读者出版传媒股份有限公司的全资子公司，于2014年10月在北京注册成立，其前身是读者杂志社新媒体部。
      <br />读者天元公司作为读者传媒在互联网时代转型的龙头企业，正着力建设读者新媒体文化品牌。读者天元公司是以内容产品的整体创意运营为核心竞争力的创新型企业，集内容输出、创意策划、媒体传播、版权开发于一体。业务丰富，依托读者品牌影响力，通过创意运营，已形成新媒体内容平台、全网电商平台、线上线下整合营销服务体系并行发展的业务布局。
      <br />读者天元公司采取多元开放的合作态度，与多个行业进行品牌跨界合作并实现共赢。充分利用北京的人才、文化、信息、创意产业集群等资源优势，发挥《读者》的核心价值与文化品牌优势与资源，加快《读者》的战略转型升级。
    </p>
  </div>
</template>
